import React from 'react'
import Header from './Header'
import Footer from './Footer'

function Contacts() {
  return (
    <div>
      <Header />
      <div className='contacts'>
        <h1>Алиф</h1>
        <div className='contact-info'>
          <p>Соли 2014 Алиф ҳамчун ташкилоти қарзии хурд таъсис дода шудааст. Новобаста аз ҳамаи хавфҳо, бо назардошти омода набудани сохтори бонкӣ ва ҷомеа, ширкат хизматрасонии наверо бо номи «Бефоиз — 0%» ба роҳ монд ва ба такмил доданаш шурӯъ намуд.</p>
          <p>Талабот ба ин ва дигар хизматрасониҳо ба Алиф имконият доданд, ки рӯз то рӯз бештар инкишоф ёбад. Далелаш он аст, ки дар давоми 8 сол шумораи кормандони Алиф 300 маротиба зиёд гардид. Айни замон дар Алиф зиёда аз 1000 нафар дар Тоҷикистону Ӯзбекистон фаъолият мекунанд, ҳол он, ки соли 2014 танҳо 3 нафар корро шурӯъ карда буданд.</p>
          <img src="https://alif.tj/static/media/image.8966b74f.png" alt="" />  
          <h1>Алифиён</h1>
          <p>Ҳамаи кормандон 7 арзишеро пайравӣ мекунанд, ки дар асосашон фарҳанги Алиф сохта шудааст. Ҳар 3-6 моҳ барои муайян кардани мувофиқати арзишҳо, кормандон аз тарафи роҳбарони худ баҳо дода мешаванд. Баҳогузорӣ ба кормандон кумак менамояд, то ки малакаҳои шахсии худро инкишоф дода, ҳамроҳи Алиф равнақ ёбанд. Пеш аз ҳама, дар Алиф ростқавлӣ ва ғайрату зиракӣ қадрдонӣ карда мешаванд.

          Дар Алиф кормандон бо принсипи меритократия фаъолият мекунанд. Ҳангоми ба кор гирифтан мақоми ҷамъиятии кормандон аҳамияте надорад, танҳо малакаҳояшон муҳиманд. Аз ин рӯ мо ба таҷриба нигоҳ накарда, шахсонеро ба кор мегирем, ки алови чашм ва хислатҳои инсонӣ ба доранд. Аз байни ин нафарон беҳтарин барномасозонро ба кор қабул намудем. Ҳамроҳашон низоми автоматикунонидашудаи бонкӣ ва дигар барномаҳоро тарҳрезӣ кардем, то ки зиндагии мизоҷонро осонтар намоем. Инчунин барои инкишофёбӣ ва такмилдиҳии малакаҳои тамоми кормандони ширкат аксар вақт тренинг мегузаронем.
          </p>
        </div>
      </div>
      <Footer />  
    </div>
    
  )
}

export default Contacts